@extends('frontend.layouts.master')
@section('meta')
    <title>Terms & Conditions| {{ get_option('title') }}</title>
@endsection

@section('content')
    <!-- Start breadcrumb section -->


    <section class="breadcrumb__section breadcrumb__bg">
        <div class="container">
            <div class="row row-cols-1">
                <div class="col">
                    <div class="breadcrumb__content text-center">
                        <h1 class="breadcrumb__content--title  mb-25">শর্তাবলী</h1>
                        <ul class="breadcrumb__content--menu d-flex justify-content-center">
                            <li class="breadcrumb__content--menu__items"><a class="text-dark" href="{{ route('home') }}">হোম</a></li>
                            <li class="breadcrumb__content--menu__items"><span class="">শর্তাবলী</span></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>


    <!-- End breadcrumb section -->
    <!-- Start privacy policy section -->
    <div class="privacy__policy--section section--padding">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h2>শর্তাবলী এবং নীতিমালা</h2>
                    <p>স্বাগতম এবং ধন্যবাদ যে আপনি আমাদের  সাইটে আসলেন। এই সাইট ব্যবহার করতে আপনার অবশ্যই নীতি এবং শর্তাবলী অনুসরণ করতে হবে। এই সাইটে সম্পর্কিত যে কোন তথ্য বা সেবা পরিবর্তিত হতে পারে এবং এটি প্রতি সময় আপডেট হতে পারে তাই আপনাকে নিয়মিত পরিদর্শন করা উচিত। যে কোন সময়ে আপনি এই সাইটের ব্যবহার প্রতি অক্ষম হলে এটি নিষিদ্ধ করা যেতে পারে।</p>

                    <h3>পন্য ও সেবার বিবরণ</h3>
                    <p>আমরা এই সাইটে REW Publications এর বই বিক্রি করছি যা অনলাইন অর্ডার দিয়ে পেতে পারেন। পন্য নিতে আপনাকে অগ্রিমে নির্ধারিত মূল্য পেমেন্ট গেটওয়ে দিয়ে করতে হবে। বইটি নির্ধারিত সময়ে (7-10 দিন) গ্রাহকের প্রদত্ত ঠিকানায় পৌঁছানো হবে।</p>

                    <h3>অর্ডার প্রক্রিয়া</h3>
                    <p>পন্য নিতে আপনাকে আমাদের সাইটে লগ ইন করতে হবে এবং অর্ডার সম্পর্কিত সমস্ত তথ্য প্রদান করতে হবে। আপনি আপনার নির্দিষ্ট বিলিং ঠিকানা এবং পরিশোধের বিকল্প নির্বাচন করতে হবে। অর্ডার করার পরে আপনি একটি অর্ডার নম্বর প্রাপ্ত করবেন যা আপনার অবশ্যই রাখা উচিত।</p>

                    <h3>মূল্য এবং পেমেন্ট</h3>
                    <p>পন্যের মূল্য আমাদের সাইটে উল্লেখ করা থাকবে এবং আপনি পেমেন্ট প্রক্রিয়া এই সাইটের নির্দিষ্ট শর্তাবলী অনুসরণ করে করতে হবে। আমরা সকল পেমেন্ট প্রক্রিয়ার জন্য একাধিক নিরাপদ গ্রহণযোগ্য অপশন প্রদান করি।</p>

                    <h3>ট্রান্সাকশন সারাংশ এবং সমস্যা</h3>
                    <p>অনেক সময় টেকনিক্যাল সমস্যার কারণে লেনদেনের সারাংশ প্রদর্শন করা যায় না। যে কোন দ্রুত সমস্যার মুখোমুখি হলে আমরা এটি সম্ভবত সমাধান করার চেষ্টা করব।</p>

                    <h3>হেল্পলাইন এবং লাইভ চ্যাট</h3>
                    <p>অবিচ্ছিন্ন গ্রাহক সেবার জন্য হেল্পলাইন এবং লাইভ চ্যাটিং বিকল্প চালু রয়েছে সকাল 9.00 টা থেকে রাত 10.00 টা পর্যন্ত।</p>

                    <h3>গোপনীয়তা এবং নিরাপত্তা</h3>
                    <p>আপনার গোপনীয়তা এবং নিরাপত্তা আমাদের জন্য গুরুত্বপূর্ণ। আমরা আপনার ব্যক্তিগত তথ্য সংরক্ষণ করার জন্য সঠিক পদক্ষেপ নেয়ার চেষ্টা করব। আপনার তথ্য একেবারে নিরাপদ রাখা হবে এবং কোনো অপ্রয়োজনীয় অধিগ্রহণ করা হবে না।</p>

                    <h3>যোগাযোগ</h3>
                    <p>আপনার যদি আরো কোনো প্রশ্ন বা মন্তব্য থাকে তবে আমাদের সাথে যোগাযোগ করতে আপনার পছন্দসই পদ্ধতিতে যোগাযোগ করুন।</p>

                    <p>উপরোক্ত শর্তাবলী এবং নীতিমালা আমাদের সাইটের অংশ হিসাবে প্রকাশ করা হয়েছে এবং এটি প্রতি সময় পরিবর্তন করা হতে পারে। এই সাইট ব্যবহার করার পূর্বে দয়া করে শর্তাবলী এবং নীতিমালা পড়ুন এবং সম্মতি জানান।</p>
                </div>
            </div>
        </div>
                </div>
            </div>
        </div>

    </div>
    <!-- End privacy policy section -->

@endsection


